;Welcome! Feel free to change the way the game labels these items.
;To do so, change the words that are inside the two ", after DisplayName=.


;================================================================= TALI ZORAH VAS NORMANDY =================================================================

;===================
; 塔利 兜帽S
;===================
[Tali_Hood X2BodyPartTemplate]
DisplayName="塔利 兜帽"

[Tali_Hood_No_Visor X2BodyPartTemplate]
DisplayName="塔利 兜帽 无面罩"

;============
; TALI TORSO
;============
[CNV_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[LPL_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[MPL_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[HPL_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[LPW_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[MPW_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[HPW_Tali_Torso X2BodyPartTemplate]
DisplayName="塔利 身体"

[CNV_Tali_Torso_Reaper X2BodyPartTemplate]
DisplayName="塔利 身体"

[PLT_Tali_Torso_Reaper X2BodyPartTemplate]
DisplayName="塔利 身体"

[PWR_Tali_Torso_Reaper X2BodyPartTemplate]
DisplayName="塔利 身体"

[CNV_Tali_Torso_Templar X2BodyPartTemplate]
DisplayName="塔利 身体"

[PLT_Tali_Torso_Templar X2BodyPartTemplate]
DisplayName="塔利 身体"

[PWR_Tali_Torso_Templar X2BodyPartTemplate]
DisplayName="塔利 身体"

[CNV_Tali_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 身体"

[PLT_Tali_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 身体"

[PWR_Tali_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 身体"

;===================
; TALI LEFT ARM
;===================
[CNV_Tali_LeftArm X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_LeftArm_Reaper X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_LeftArm_Templar X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_LeftArm_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 手臂"

;===================
; TALI RIGHT ARM
;===================
[CNV_Tali_RightArm X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_RightArm_Reaper X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_RightArm_Templar X2BodyPartTemplate]
DisplayName="塔利 手臂"

[CNV_Tali_RightArm_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 手臂"

;=============
; TALI LEGS
;=============
[CNV_Tali_Legs X2BodyPartTemplate]
DisplayName="塔利 腿"

[CNV_Tali_Legs_Reaper X2BodyPartTemplate]
DisplayName="塔利 腿"

[CNV_Tali_Legs_Templar X2BodyPartTemplate]
DisplayName="塔利 腿"

[CNV_Tali_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="塔利 腿"


;================================================================= QUARIAN FEMALE =================================================================

;=====================
; QUARIAN FEMALE HOOD
;=====================
[Quarian_Hood_F X2BodyPartTemplate]
DisplayName="奎利人 兜帽"

[Quarian_Hood_No_Visor_F X2BodyPartTemplate]
DisplayName="奎利人 兜帽 无面罩"

;=======================
; QUARIAN FEMALE TORSO 1
;=======================
[CNV_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[LPL_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[MPL_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[HPL_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[LPW_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[MPW_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[HPW_Quarian_Torso_F X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[CNV_Quarian_Torso_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PLT_Quarian_Torso_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PWR_Quarian_Torso_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[CNV_Quarian_Torso_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PLT_Quarian_Torso_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PWR_Quarian_Torso_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[CNV_Quarian_Torso_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PLT_Quarian_Torso_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 上衣"

[PWR_Quarian_Torso_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 上衣"

;========================
; QUARIAN FEMALE TORSO 2
;========================
[CNV_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[LPL_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[MPL_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[HPL_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[LPW_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[MPW_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[HPW_Quarian_Torso_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[CNV_Quarian_Torso_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PLT_Quarian_Torso_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PWR_Quarian_Torso_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[CNV_Quarian_Torso_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PLT_Quarian_Torso_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PWR_Quarian_Torso_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[CNV_Quarian_Torso_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PLT_Quarian_Torso_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腰部"

[PWR_Quarian_Torso_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腰部"

;========================
; QUARIAN FEMALE TORSO 3
;========================
[CNV_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[LPL_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[MPL_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[HPL_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[LPW_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[MPW_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[HPW_Quarian_Torso_3_F X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[CNV_Quarian_Torso_3_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PLT_Quarian_Torso_3_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PWR_Quarian_Torso_3_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[CNV_Quarian_Torso_3_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PLT_Quarian_Torso_3_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PWR_Quarian_Torso_3_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[CNV_Quarian_Torso_3_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PLT_Quarian_Torso_3_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

[PWR_Quarian_Torso_3_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 渔网装"

;========================
; QUARIAN FEMALE TORSO 4
;========================
[CNV_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[LPL_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[MPL_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[HPL_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[LPW_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[MPW_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[HPW_Quarian_Torso_4_F X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[CNV_Quarian_Torso_4_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PLT_Quarian_Torso_4_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PWR_Quarian_Torso_4_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[CNV_Quarian_Torso_4_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PLT_Quarian_Torso_4_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PWR_Quarian_Torso_4_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[CNV_Quarian_Torso_4_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PLT_Quarian_Torso_4_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

[PWR_Quarian_Torso_4_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用上衣"

;=========================
; QUARIAN FEMALE LEFT ARM
;=========================
[CNV_Quarian_LeftArm_F X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手臂"

;==========================
; QUARIAN FEMALE RIGHT ARM
;==========================
[CNV_Quarian_RightArm_F X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手臂"

;=========================
; QUARIAN FEMALE LEFT ARM BARE
;=========================
[CNV_Quarian_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_LeftArm_Bare_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_LeftArm_Bare_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_LeftArm_Bare_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

;==========================
; QUARIAN FEMALE RIGHT ARM BARE
;==========================
[CNV_Quarian_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_RightArm_Bare_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_RightArm_Bare_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

[CNV_Quarian_RightArm_Bare_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 裸臂"

;===================================
; QUARIAN FEMALE LEFT ARM ALTERNATE
;===================================
[CNV_Quarian_LeftArm_Alt_F X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_LeftArm_Alt_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_LeftArm_Alt_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_LeftArm_Alt_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

;====================================
; QUARIAN FEMALE RIGHT ARM ALTERNATE
;====================================
[CNV_Quarian_RightArm_Alt_F X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_RightArm_Alt_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_RightArm_Alt_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

[CNV_Quarian_RightArm_Alt_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用臂服"

;===================================
; QUARIAN FEMALE LEFT ARM SLEEVE
;===================================
[CNV_Quarian_LeftArm_Alt_Sleeve_F X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_LeftArm_Alt_Sleeve_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_LeftArm_Alt_Sleeve_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_LeftArm_Alt_Sleeve_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 袖套"

;====================================
; QUARIAN FEMALE RIGHT ARM SLEEVE
;====================================
[CNV_Quarian_RightArm_Alt_Sleeve_F X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_RightArm_Alt_Sleeve_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_RightArm_Alt_Sleeve_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 袖套"

[CNV_Quarian_RightArm_Alt_Sleeve_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 袖套"

;=====================
; QUARIAN FEMALE LEGS
;=====================
[CNV_Quarian_Legs_F X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腿"

;===============================
; QUARIAN FEMALE LEGS ALTERNATE
;===============================
[CNV_Quarian_Legs_Alt_F X2BodyPartTemplate]
DisplayName="奎利人 备用裤"

[CNV_Quarian_Legs_Alt_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用裤"

[CNV_Quarian_Legs_Alt_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用裤"

[CNV_Quarian_Legs_Alt_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用裤"

;=====================================
; QUARIAN FEMALE LEGS ALTERNATE HUMAN
;=====================================
[CNV_Quarian_Legs_Alt_Human_F X2BodyPartTemplate]
DisplayName="奎利人 备用人类裤"

[CNV_Quarian_Legs_Alt_Human_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 备用人类裤"

[CNV_Quarian_Legs_Alt_Human_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 备用人类裤"

[CNV_Quarian_Legs_Alt_Human_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 备用人类裤"

;================================================================= QUARIAN MALE =================================================================

;===================
; QUARIAN MALE HOOD
;===================
[Quarian_Hood_M X2BodyPartTemplate]
DisplayName="奎利人 兜帽"

;=======================
; QUARIAN MALE TORSO
;=======================
[CNV_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[LPL_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[MPL_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[HPL_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[LPW_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[MPW_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[HPW_Quarian_Torso_M X2BodyPartTemplate]
DisplayName="奎利人 身体"

[CNV_Quarian_Torso_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PLT_Quarian_Torso_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PWR_Quarian_Torso_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 身体"

[CNV_Quarian_Torso_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PLT_Quarian_Torso_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PWR_Quarian_Torso_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 身体"

[CNV_Quarian_Torso_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PLT_Quarian_Torso_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 身体"

[PWR_Quarian_Torso_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 身体"

;===================
; QUARIAN MALE LEFT ARM
;===================
[CNV_Quarian_LeftArm_M X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_LeftArm_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手臂"

;===================
; QUARIAN MALE RIGHT ARM
;===================
[CNV_Quarian_RightArm_M X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 手臂"

[CNV_Quarian_RightArm_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手臂"

;=====================
; QUARIAN MALE LEGS
;=====================
[CNV_Quarian_Legs_M X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_M_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_M_Templar X2BodyPartTemplate]
DisplayName="奎利人 腿"

[CNV_Quarian_Legs_M_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腿"

;================================================================= QUARIAN PROPS =================================================================
;
;===============================
; QUARIAN FEMALE HOOD ALTERNATE
;===============================
[Quarian_Props_Hood_Alt_F X2BodyPartTemplate]
DisplayName="奎利人 备用兜帽"

;===============================
; QUARIAN FEMALE MASK ALTERNATE
;===============================
[Quarian_Props_Mask_Alt_F X2BodyPartTemplate]
DisplayName="奎利人 闪变 面罩"

;=========================================
; QUARIAN FEMALE MASK ALTERNATE DITHERING
;=========================================
[Quarian_Props_Mask_Alt_2_F X2BodyPartTemplate]
DisplayName="奎利人 混色 面罩"

;===========================
; QUARIAN FEMALE NECK GUARDS
;===========================
[Quarian_Props_Neck_Guard_F X2BodyPartTemplate]
DisplayName="奎利人 黑色护颈"

[Quarian_Props_Neck_Guard_2_F X2BodyPartTemplate]
DisplayName="奎利人 金属护颈"

;=========================
; QUARIAN FEMALE LEFT GAUNTLET
;=========================
[CNV_Quarian_Props_Gauntlet_Left_F X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Left_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Left_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Left_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手套"

;==========================
; QUARIAN FEMALE RIGHT GAUNTLET
;==========================
[CNV_Quarian_Props_Gauntlet_Right_F X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Right_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Right_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 手套"

[CNV_Quarian_Props_Gauntlet_Right_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 手套"

;======================
; QUARIAN FEMALE PONCHO
;======================
[Quarian_Props_Poncho_F X2BodyPartTemplate]
DisplayName="奎利人 披风"

[ARM_Quarian_Props_Poncho_F X2BodyPartTemplate]
DisplayName="奎利人 披风"

[Quarian_Props_Poncho_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 披风"

[ARM_Quarian_Props_Poncho_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 披风"

[Quarian_Props_Poncho_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 披风"

[ARM_Quarian_Props_Poncho_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 披风"

[Quarian_Props_Poncho_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 披风"

[ARM_Quarian_Props_Poncho_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 披风"

;===================================
; QUARIAN FEMALE PONCHO 2NDARY TINT
;===================================
[Quarian_Props_Poncho_2_F X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[ARM_Quarian_Props_Poncho_2_F X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[Quarian_Props_Poncho_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[ARM_Quarian_Props_Poncho_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[Quarian_Props_Poncho_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[ARM_Quarian_Props_Poncho_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[Quarian_Props_Poncho_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

[ARM_Quarian_Props_Poncho_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 双色披风"

;============================
; QUARIAN FEMALE CHEST GUARD
;============================
[Quarian_Props_Chest_Guard_F X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[ARM_Quarian_Props_Chest_Guard_F X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[Quarian_Props_Chest_Guard_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[ARM_Quarian_Props_Chest_Guard_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[Quarian_Props_Chest_Guard_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[ARM_Quarian_Props_Chest_Guard_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[Quarian_Props_Chest_Guard_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 武装带"

[ARM_Quarian_Props_Chest_Guard_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 武装带"

;===============================
; QUARIAN FEMALE CHEST ORNAMENT
;===============================
[Quarian_Props_Chest_Ornament_F X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[ARM_Quarian_Props_Chest_Ornament_F X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[Quarian_Props_Chest_Ornament_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[ARM_Quarian_Props_Chest_Ornament_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[Quarian_Props_Chest_Ornament_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[ARM_Quarian_Props_Chest_Ornament_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[Quarian_Props_Chest_Ornament_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

[ARM_Quarian_Props_Chest_Ornament_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 胸部装饰"

;======================
; QUARIAN FEMALE BELT
;======================
[CNV_Quarian_Props_Belt_F X2BodyPartTemplate]
DisplayName="奎利人 腰带"

[CNV_Quarian_Props_Belt_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腰带"

[CNV_Quarian_Props_Belt_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腰带"

[CNV_Quarian_Props_Belt_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腰带"

;======================
; QUARIAN FEMALE BELT 2
;======================
[CNV_Quarian_Props_Belt_2_F X2BodyPartTemplate]
DisplayName="奎利人 腰带 2"

[CNV_Quarian_Props_Belt_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 腰带 2"

[CNV_Quarian_Props_Belt_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 腰带 2"

[CNV_Quarian_Props_Belt_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 腰带 2"

;======================
; QUARIAN FEMALE CHAPS
;======================
[CNV_Quarian_Props_Chaps_F X2BodyPartTemplate]
DisplayName="奎利人 皮裤"

[CNV_Quarian_Props_Chaps_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 皮裤"

[CNV_Quarian_Props_Chaps_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 皮裤"

[CNV_Quarian_Props_Chaps_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 皮裤"

;=======================
; QUARIAN FEMALE CHAPS 2
;=======================
[CNV_Quarian_Props_Chaps_2_F X2BodyPartTemplate]
DisplayName="奎利人 皮裤 2"

[CNV_Quarian_Props_Chaps_2_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 皮裤 2"

[CNV_Quarian_Props_Chaps_2_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 皮裤 2"

[CNV_Quarian_Props_Chaps_2_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 皮裤 2"

;=======================
; QUARIAN FEMALE CHAPS 2
;=======================
[CNV_Quarian_Props_Alt_Boots_F X2BodyPartTemplate]
DisplayName="奎利人 靴子"

[CNV_Quarian_Props_Alt_Boots_F_Reaper X2BodyPartTemplate]
DisplayName="奎利人 靴子"

[CNV_Quarian_Props_Alt_Boots_F_Templar X2BodyPartTemplate]
DisplayName="奎利人 靴子"

[CNV_Quarian_Props_Alt_Boots_F_Skirmisher X2BodyPartTemplate]
DisplayName="奎利人 靴子"

;===================
; QUARIAN PATTERNS
;===================
[Quarian_Pattern_1 X2BodyPartTemplate]
DisplayName="奎利人 1 (塔利)"

[Quarian_Pattern_2 X2BodyPartTemplate]
DisplayName="奎利人 2"

[Quarian_Pattern_3 X2BodyPartTemplate]
DisplayName="奎利人 3"

[Quarian_Pattern_4 X2BodyPartTemplate]
DisplayName="奎利人 4"

[Quarian_Pattern_5 X2BodyPartTemplate]
DisplayName="奎利人 5"

[Quarian_Pattern_6 X2BodyPartTemplate]
DisplayName="奎利人 6"

;======================
; QUARIAN GLOWING EYES
;======================
[GlowingEyes_F X2BodyPartTemplate]
DisplayName="光眼"

[GlowingEyes_M X2BodyPartTemplate]
DisplayName="光眼"

